
/* Class = "NSTextFieldCell"; title = "チャットルーム名："; ObjectID = "49"; */
"49.title" = "チャットルーム名：";

/* Class = "NSTextFieldCell"; title = "メッセージ："; ObjectID = "52"; */
"52.title" = "メッセージ：";

/* Class = "NSTextFieldCell"; title = "コンマを使ってメンバー名を区切ってください。"; ObjectID = "53"; */
"53.title" = "コンマを使ってメンバー名を区切ってください。";

/* Class = "NSTextFieldCell"; title = "招待するメンバー："; ObjectID = "55"; */
"55.title" = "招待するメンバー：";
